
/* Class = "NSButtonCell"; title = "Jatka"; ObjectID = "6"; */
"6.title" = "Jatka";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "8"; */
"8.title" = "Kumoa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Paikallinen tiedosto:"; ObjectID = "40"; */
"40.title" = "Paikallinen tiedosto:";

/* Class = "NSTextFieldCell"; title = "Etätiedosto:"; ObjectID = "42"; */
"42.title" = "Etätiedosto:";
